class ExerciseList{
  Map ex_1 = {
    'name' : 'Приседание с резинкой',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band , находиться на середине голени, спина прямая, мышцы пресса в напряжении. На вдохе приседаем, отводя таз назад, угол в коленном суставе 90 град. колени не выходят за стопы, поясницу не округляем, на выдохе подъем на верх. Колени не сводим band в натяжении, руки на бедрах.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F1.webp?alt=media&token=6ccbae13-9a2e-43e8-bb63-6d6cbf4e5c9b',
    'sounds' : {1 : '1-1.mp3', 2 : '1-2.mp3', 3 : '1-3.mp3'}
  };

  Map ex_2 = {
    'name' : 'Ягодичный мост',
    'descriprion' : 'Исходное положение: лежа на спине, колени согнуты, стопы на полу на ширине таза, band на середине бедра, руки на полу вдоль корпуса. На выдохе осуществляем подъем таза вверх, максимально напрягая ягодицы в верхней точке, колени не сводим band в натяжении, ладони давят в пол. На вдохе возвращаемся в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F2.webp?alt=media&token=e6d736eb-99da-4d3c-b7ed-328a27700e15',
    'sounds' : {1 : '2-1.mp3', 2 : '2-2.mp3', 3 : '2-3.mp3'}
  };

  Map ex_3 = {
    'name' : 'Горизонтальное растягивание',
    'descriprion' : 'Исходное положение: стоя на полу, ноги на ширине плеч, мышцы пресса в напряжении, спина прямая. Руки вытягиваем перед собой, ладони смотрят друг на друга, толкаем   band в стороны тыльной стороной ладони. На выдохе растягиваем band горизонтально в стороны, сводя лопатки, На вдохе возвращаемся в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F3.webp?alt=media&token=c2cd294f-9dcf-445d-970e-cef4e504c3bf',
    'sounds' : {1 : '3-1.mp3', 2 : '3-2.mp3', 3 : '3-3.mp3'}
  };


  Map ex_4 = {
    'name' : 'Планка',
    'descriprion' : 'Исходное положение: примите горизонтальное положение в упоре лёжа, согните руки в локтях под прямым углом, упретесь носками стоп пол и вытяните тело, держите носки вместе, плечи должны находиться над локтевыми суставами. Напрягаем ягодицы и мышцы живота удерживаем -то положение в течении всего времени не задерживая дыхание (*чем шире постановка ног, тем меньше нагрузки на пресс и больше на колени)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F4.webp?alt=media&token=97e519a5-7ce5-4648-ab43-f751f6100ba2',
    'sounds' : {1 : '4-1.mp3', 2 : '4-2.mp3', 3 : '4-3.mp3'}
  };


  Map ex_5 = {
    'name' : 'Присед с шагом в бок',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band , находиться на середине голени, спина прямая, мышцы пресса в напряжении, небольшой наклон корпуса вперед. На вдохе приседаем, отводя таз назад, угол в коленном суставе 90 град. колени не выходят за стопы, поясницу не округляем, оставаясь в нижнем положении делаем выдох и шагаем правой ногой в бок, на вдохе возвращаем ногу в центр и принимаем Исходное положение. Чередуем левую и правую ногу.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F5.webp?alt=media&token=ec314810-31f4-4a6e-a495-4ef2963704fa',
    'sounds' : {1 : '5-1.mp3', 2 : '5-2.mp3', 3 : '5-3.mp3'}
  };

  Map ex_6 = {
    'name' : 'Подъем ноги, лежа на боку',
    'descriprion' : 'Исходное положение: лежа на боку, ноги прямые, band на середине голени, рука согнута в локте под углом 90 град, локоть под плечевым суставом. На выдохе поднимаем прямую ногу, расположенную сверху, натягивая максимально band, задерживаем на пару секунд в верхнем положении, напрягая ягодицу, и на вдохе плавно опускаем вниз. Упражнение выполняем на левую и на правую ногу.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F6.webp?alt=media&token=73871b0c-e254-4a0b-b856-47c8603fff01',
    'sounds' : {1 : '6-1.mp3', 2 : '6-2.mp3', 3 : '6-3.mp3'}
  };

  Map ex_7 = {
    'name' : 'Становая тяга',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band вокруг стоп, наклон корпуса вперед, спина прямая, лопатки в нейтральном положении, удерживая свободный край band руками по центру, на выдохе выполняем разгибание в тазобедренном суставе до вертикального положения корпуса, напрягая ягодицы и сохраняя прямое положение спины. На вдохе возвращаемся в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F7.webp?alt=media&token=280edd85-cc55-47e4-bdfa-a5bd6fe6f18e',
    'sounds' : {1 : '7-1.mp3', 2 : '7-2.mp3', 3 : '7-3.mp3'}
  };

  Map ex_8 = {
    'name' : 'Скручивание',
    'descriprion' : 'Исходное положение: сидя на полу, колени согнуты, руки соединяем на затылке в замок и локти отводим в стороны, поясницу не округляем, спина прямая. Поочередно подтягиваем колено (отрывая от пола ногу) по диагонали на встречу к локтю. (*За голову себя не тянем, подбородок к груди не прижимаем.)Упражнение выполняем поочередно на левую и правую сторону.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F8.webp?alt=media&token=9df0952b-5b81-45b7-be90-e5ea2a14a7b0',
    'sounds' : {1 : '8-1.mp3', 2 : '8-2.mp3', 3 : '8-3.mp3'}
  };
  Map ex_9 = {
    'name' : 'Выпад',
    'descriprion' : 'Исходное положение: стопы на ширине таза, спина прямая, мышцы пресса в напряжении. На вдохе выполняем не большой шаг вперед правой ногой, сгибая ноги в коленях под углом 90 град, на выдохе делаем толчок назад, впереди стоящей ногой и возвращаемся в исходное положение. Упражнение выполняем поочередно на левую и правую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F9.webp?alt=media&token=c494634a-6298-499c-9656-446d529ba938',
    'sounds' : {1 : '9-1.mp3', 2 : '9-2.mp3', 3 : '9-3.mp3'}
  };

  Map ex_10 = {
    'name' : 'Подъём ноги',
    'descriprion' : 'Исходное положение: стоя на  четвереньках: ладони под плечами, колени под тазобедренными суставами, band вокруг стоп. Сохраняя положение корпуса, на выдохе поднимаем ногу согнутую в колене под углом 90 град, пяткой в потолок. Задерживаемся в верхнем положении на 2 секунд, натягивая band и максимально напрягая ягодицу, на вдохе возвращаем ногу в Исходное положение.  (*Мышцы пресса  и ягодиц в напряжении, лопатки прижимаем к ребрам, спина прямая, шея продолжение позвоночника, взгляд в пол. Не задерживаем дыхание.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F10.webp?alt=media&token=586f5cf3-c653-4e6c-bfa6-0fc2bb0cfac0',
    'sounds' : {1 : '10-1.mp3', 2 : '11-2.mp3', 3 : '12-3.mp3'}
  };

  Map ex_11 = {
    'name' : 'Вертикальная тяга',
    'descriprion' : 'Исходное положение: стопы на ширине таза, колени немного согнуты, спина прямая, мышцы пресса в напряжении, плечи опущены. Прямые руки вытягиваем вверх, band держим в руках. На выдохе сгибаем правую руку, тянем локоть вниз через сторону, на пару секунд задерживаясь в нижнем положении, левая рука прямая и удерживает band. На вдохе возвращаемся в ИП. Выполняем это упражнение на левую руку. (*Лопатки прижимаем к ребрам)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F11.webp?alt=media&token=4ceee086-da57-48ba-9250-6d8f3de05dfc',
    'sounds' : {1 : '11-1.mp3', 2 : '12-2.mp3', 3 : '13-3.mp3'}
  };


  Map ex_12 = {
    'name' : 'Подъем прямых ног',
    'descriprion' : 'Исходное положение: лежа на спине, в упоре на локти, локти под плечевыми суставами, band на середине голени. На выдохе поднимаем прямые ноги вверх под углом 45 град, band в натяжении, на вдохе опускаем ноги в низ немного касаясь пола. (*тянем поясницу к полу, грудной клеткой тянемся в потолок, подбородок не прижимаем к груди)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F12.webp?alt=media&token=eeafc5f4-1507-4fb2-a1b3-d863777073d6',
    'sounds' : {1 : '12-1.mp3', 2 : '12-2.mp3', 3 : '12-3.mp3'}
  };


  Map ex_13 = {
    'name' : 'Присед с подъемом ноги в бок',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band , находиться на середине голени, спина прямая, мышцы пресса в напряжении, небольшой наклон корпуса вперед. На вдохе приседаем, отводя таз назад, угол в коленном суставе 90 град., на вдохе поднимаемся и поднимаем прямую правую ногу в бок, максимально растягивая band, на вдохе возвращаем ногу в центр и принимаем Исходное положение. Чередуем левую и правую ногу. (*колени не выходят за стопы, поясницу не округляем)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F13.webp?alt=media&token=de054df4-3dfd-4f90-8ef0-21e8de00a4e7',
    'sounds' : {1 : '13-1.mp3', 2 : '13-2.mp3', 3 : '13-3.mp3'}
  };

  Map ex_14 = {
    'name' : 'Сгибание ноги, лежа на животе',
    'descriprion' : 'Исходное положение: лежа на животе , band , находиться  вокруг стоп, руки скрещены перед лицом. На выдохе подтягиваем пятку к ягодице, сгибая ногу в колене. На вдохе возвращаем ногу в Исходное положение. Делаем сначала на одну ногу, затем на другую. (*шея продолжение позвоночника, не запрокидываем голову назад).',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F14.webp?alt=media&token=5e370ff6-a054-4ae7-b75b-4bf6d4ec26a0',
    'sounds' : {1 : '14-1.mp3', 2 : '14-2.mp3', 3 : '14-3.mp3'}
  };

  Map ex_15 = {
    'name' : 'Сгибание на бицепс в упоре',
    'descriprion' : 'Исходное положение: стоя в упоре на одно колено, ягодица и мышцы пресса  в напряжение, band вокруг стопы опорной ноги и одноимённой руке, ладонью вверх. На выдохе сгибаем руку в локтевом суставе по направлению к плечу. На  вдохе медленно опускаем руку вниз. (* контроль запястья, фиксируем запястье, не выворачиваем его  наружи, локоть не упираем к корпусу.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F15.webp?alt=media&token=e7e91279-c71c-4f6e-896e-99eda957ffdb',
    'sounds' : {1 : '15-1.mp3', 2 : '15-2.mp3', 3 : '15-3.mp3'}
  };

  Map ex_16 = {
    'name' : 'Скручивание 2',
    'descriprion' : 'Исходное положение: лежа на спине, ноги согнуты в коленях, стопы на полу, поясницу прижимаем к полу, руки сомкнуты в замок за головой, локти направлены в стороны. На выдохе делаем подъем корпуса, напрягаем мышцы пресса, отрывая лопатки от пола. На вдохе возвращаемся в Исходное положение.(* подбородок не прижимаем к груди, за голову себя не тянем)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F16.webp?alt=media&token=a0322f1e-9867-4fc2-9410-d38c2abfc18c',
    'sounds' : {1 : '16-1.mp3', 2 : '16-2.mp3', 3 : '16-3.mp3'}
  };

  Map ex_17 = {
    'name' : 'Мах ноги вперед',
    'descriprion' : 'Исходное положение: встаньте ровно, стопы на ширине таза, band на середине голени или ниже. сокращая стопу и натягивая носок на себя, выполняем максимальное натяжение резинки, махом прямой ноги вперед, задерживаемся не пару секунд в верхней точке и возвращай ногу в исходное положение. (* не округляйте спину и не наклоняйтесь назад. В этом упражнении работают, еще и мышцы пресса)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F17.webp?alt=media&token=8cdca76c-a307-4d0e-bd19-b141def41f44',
    'sounds' : {1 : '17-1.mp3', 2 : '17-2.mp3', 3 : '17-3.mp3'}
  };

  Map ex_18 = {
    'name' : 'Приведение с band',
    'descriprion' : 'Исходное положение: лежа на боку, опора на локоть, вытягиваем прямую ногу, которая расположена внизу, нога, которая сверху, согнута в колене, стопа на полу. Band, находиться вокруг стопы опорной ноги и вокруг голени ноги, которая снизу. Делам движение вверх (приведение), ногой, которая лежит на полу, задерживаемся в верхней точке на 2-3 секунды и медленно опускаем вниз. (*пяткой тянемся в потолок)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F18.webp?alt=media&token=6c4bb554-eaa0-417d-979f-b203e975fd7c',
    'sounds' : {1 : '18-1.mp3', 2 : '18-2.mp3', 3 : '18-3.mp3'}
  };

  Map ex_19 = {
    'name' : 'Разгибание стоя',
    'descriprion' : 'Исходное положение: встаньте ровно, возьмите band в правую руку и прижмите ее к левому плечу, свободный край band захватите левой рукой направленной ладонью вниз. Выполняем разгибание левой руки в локтевом суставе по направлению вниз от плеча, максимально напрягая заднюю поверхность плеча и задерживаемся в этом положении на пару секунд, возвращаемся в Исходное положение',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F19.webp?alt=media&token=1927900a-23fe-4c1b-a313-6a16039a6e02',
    'sounds' : {1 : '19-1.mp3', 2 : '19-2.mp3', 3 : '19-3.mp3'}
  };


  Map ex_20 = {
    'name' : 'Подъем колена',
    'descriprion' : 'Исходное положение: встаньте ровно, стопы на ширине таза, band вокруг стоп, спина прямая, руки за голову, локти в сторону. Сокращая стопу и натягивая носок на себя, на выдохе выполняем максимальное натяжение резинки, при подъеме колена вверх, сокращая максимально мышцы пресса  и возвращаем ногу в исходное положение. (* не округляйте спину и не наклоняйтесь назад.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F20.webp?alt=media&token=23cdceed-c308-490d-8dec-5a00ff583452',
    'sounds' : {1 : '20-1.mp3', 2 : '20-2.mp3', 3 : '20-3.mp3'}
  };


  Map ex_21 = {
    'name' : 'Мах ноги назад ',
    'descriprion' : 'Исходное положение: встаньте ровно, стопы на ширине таза, band на середине голени или ниже, руки на бедрах. Сокращая стопу и натягивая носок на себя, выполняем максимальное натяжение резинки, махом прямой ноги назад, задерживаемся не пару секунд в верхней точке и медленно возвращаем ногу в исходное положение. (*не должно быть дополнительного прогиба в пояснице)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F21.webp?alt=media&token=dd9eb149-7fb5-47b1-aa36-3b09bfd9f46d',
    'sounds' : {1 : '21-1.mp3', 2 : '21-2.mp3', 3 : '21-3.mp3'}
  };

  Map ex_22 = {
    'name' : 'Плечевой мост',
    'descriprion' : 'Исходное положение: лежа на спине, колени согнуты, стопы на полу на ширине таза, band на середине бедра, руки на полу вдоль корпуса. На выдохе осуществляем подъем таза вверх, максимально напрягая ягодицы в верхней точке, и разводим колени в стороны растягивая band, ладони давят в пол. На вдохе возвращаемся в Исходное положение. ',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F22.webp?alt=media&token=7c0b7770-0917-4f02-90fe-f9dac03adc47',
    'sounds' : {1 : '22-1.mp3', 2 : '22-2.mp3', 3 : '22-3.mp3'}
  };

  Map ex_23 = {
    'name' : 'Тяга за голову',
    'descriprion' : 'Исходное положение: стопы на ширине таза, колени немного согнуты, спина прямая, мышцы пресса в напряжении, плечи опущены. Прямые руки вытягиваем вверх, band держим в руках. На выдохе сгибаем обе руки в локтевых суставах по направлению вниз через стороны,  растягивая максимально band, на пару секунд задерживаясь в нижнем положении. На вдохе медленно возвращаемся в Исходное положение. (*Лопатки прижимаем к ребрам)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F23.webp?alt=media&token=c4ff9246-9a08-4cbe-bb94-188d3f6cdafb',
    'sounds' : {1 : '23-1.mp3', 2 : '23-2.mp3', 3 : '23-3.mp3'}
  };

  Map ex_24 = {
    'name' : 'Отведение ноги в бок',
    'descriprion' : 'Исходное положение: лягте на бок опершись на локоть, ноги согнуты под углом 90°. На выдохе поднимаем согнутую ногу в колене вверх, максимально растягивается band, задерживаемся верхнем положении на пару секунд и медленно на вдохе опускаем ногу в исходное положение ',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F24.webp?alt=media&token=35cd4c00-32e6-40ae-9e13-1149eb3ab91c',
    'sounds' : {1 : '24-1.mp3', 2 : '24-2.mp3', 3 : '24-3.mp3'}
  };
  Map ex_25 = {
    'name' : 'Лучник',
    'descriprion' : 'Исходное положение: стоя на полу,  ноги на ширине плеч, мышцы пресса в напряжении, спина прямая, руки вытягиваем перед собой параллельно полу, band держим в ладонях. На выдохе сгибаем правую руку в локтевом суставе, отводя её назад, растягиваем band, имитируя движение лучника. На вдохе возвращаемся в исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F25.webp?alt=media&token=72806f5b-db9e-4488-aadf-fce70b84d579',
    'sounds' : {1 : '25-1.mp3', 2 : '25-2.mp3', 3 : '25-3.mp3'}
  };

  Map ex_26 = {
    'name' : 'Попеременные скручивания',
    'descriprion' : 'Исходное положение: лёжа на спине, заложите руки за голову, ноги согнуты, ступни прижаты к полу, band вокруг стоп. На выдохе поднимите и поверните туловище в одну сторону и подтяните колено ноги с другой стороны, максимально натягивая band, на вдохе вернитесь в исходное положение и повторите движение в другую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F26.webp?alt=media&token=c2a9364d-69a6-4689-b5af-8c093d221eda',
    'sounds' : {1 : '26-1.mp3', 2 : '26-2.mp3', 3 : '26-3.mp3'}
  };

  Map ex_27 = {
    'name' : 'Приседания «Перекаты»',
    'descriprion' : 'Исходное положение: встаньте ровно, ноги широко, руки на бёдрах. На вдохе согните левую ногу, опуская таз вниз и совершая наклон корпуса вперед к колену, оставайтесь в этом положении несколько секунд, на выдохе вернитесь в исходное положение и повторите в другую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F27.webp?alt=media&token=62ea643d-3007-4618-9878-1b3809993e30',
    'sounds' : {1 : '27-1.mp3', 2 : '27-2.mp3', 3 : '27-3.mp3'}
  };


  Map ex_28 = {
    'name' : 'Отведение ноги назад',
    'descriprion' : 'Исходное положение: опуститесь на четвереньки, руки на ширине плеч, поставьте ладони на пол, колени стоят на ширине таза и согнуты под прямым углом, band вокруг стоп. На выдохе, удерживая спину в прямом положении, сожмите ягодицы и поднимите одну ногу согнутую в коленном суставе, максимально растягивается band, колено должно быть на прямой линии с корпусом, задержитесь, а затем опустите ногу в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F28.webp?alt=media&token=147cb231-96a9-4afc-9ad6-c489558e948b',
    'sounds' : {1 : '28-1.mp3', 2 : '28-2.mp3', 3 : '28-3.mp3'}
  };


  Map ex_29 = {
    'name' : 'Тяга',
    'descriprion' : 'Исходное положение: сядьте на пол, ноги выпрямите (можно слегка согнуть в коленях) возьмите band за края, а центр накиньте на ступни. На выдохе- потяните band к животу, при этом лопатки держите максимально близко к телу, в конечной точке задержите на одну 2 секунды, на вдохе медленно вернитесь в исходное положение (*во время выполнения упражнения не округляйте и не отклоняйте спину)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F29.webp?alt=media&token=3c138da5-439a-42db-94f7-41b8f5e59f32',
    'sounds' : {1 : '29-1.mp3', 2 : '29-2.mp3', 3 : '29-3.mp3'}
  };

  Map ex_30 = {
    'name' : 'Плие',
    'descriprion' : 'Исходное положение: встаньте прямо, статически напрягите пресс, возьмите в руки band и вытяните их перед собой (резинка в натяжении). Поставьте ноги широко, колени слегка согните, разведите в стороны к наружи в одном направлении со стопами, на вдохе начинаете опускаться вниз, медленно сгибая ноги в коленях до положения пока ваши бёдра не станут параллельна полу, как только почувствуйте хорошее растяжение приводящих мышц на выдохе приведите тело в исходное положение толкаясь пятками от пола.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F30.webp?alt=media&token=90a3b184-5672-440b-ac75-464a712a5642',
    'sounds' : {1 : '30-1.mp3', 2 : '30-2.mp3', 3 : '30-3.mp3'}
  };

  Map ex_31 = {
    'name' : 'Вертикальное растягивание',
    'descriprion' : 'Исходное положение: стоя на полу, ноги на ширине плеч, мышцы пресса в напряжении, спина прямая. Руки вытягиваем перед собой, ладони смотрят в пол. На выдохе поднимаем одну руку вверх перед собой, растягивая band, другая рука остается в горизонтальном положении параллельна полу. На вдохе возвращаемся в Исходное положение. Упражнения выполняем правой и левой рукой поочередно.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F31.webp?alt=media&token=4e9f15bc-37b2-4b85-a7fc-07f21e732aad',
    'sounds' : {1 : '31-1.mp3', 2 : '31-2.mp3', 3 : '31-3.mp3'}
  };

  Map ex_32 = {
    'name' : 'Приседание в движении',
    'descriprion' : 'Исходное положение: встаньте ровно, ноги на ширине плеч, руки на бедрах. На вдохе опускайтесь до тех пор, пока бёдра не будут параллельны полу. Оставаясь в нижнем положении делаем два шага в право, на выдохе вернитесь в исходное положение. Поочерёдно выполняем движение в правом и в левом направлении. (*при выполнении упражнения колени должны быть направлены туда же куда направлены носки ног, не округляем спину)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F32.webp?alt=media&token=71c05ea8-4086-42c8-9b45-532c4873cb00',
    'sounds' : {1 : '32-1.mp3', 2 : '32-2.mp3', 3 : '32-3.mp3'}
  };

  Map ex_33 = {
    'name' : 'Мертвая тяга на одной ноге',
    'descriprion' : 'Исходное положение: положите петлю на пол и встаньте на неё одной ногой, другая нога находится немного сзади, спина должна быть прямой, поясницу не округляем, пресс в напряжении. Выполните наклон корпуса к впереди стоящей ноге и захватите руками band, на выдохе выполняем, а разгибание корпуса в тазобедренном суставе, сохраняя прямое положение спины. На вдохе снова опускаемся в исходное положение. (*опускаемся до середины голени, вес тела на опорной ноге)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F33.webp?alt=media&token=2677f161-2aeb-4ab8-a4a4-9223655fe7ce',
    'sounds' : {1 : '33-1.mp3', 2 : '33-2.mp3', 3 : '33-3.mp3'}
  };

  Map ex_34 = {
    'name' : 'Приседание + носки',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band находиться на середине голени, спина прямая, мышцы пресса в напряжении. На вдохе опускаем  таз вниз до положения бедер параллельно пола, колени не выходят за стопы, поясницу не округляем, на выдохе поднимаемся  в верх на полупальцы, на вдохе возвращаемся в Исходное положение. (*Колени не сводим band в натяжении, руки на бедрах.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F34.webp?alt=media&token=1deefb91-67b3-4b54-8efc-ae53b34bc91c',
    'sounds' : {1 : '34-1.mp3', 2 : '34-2.mp3', 3 : '34-3.mp3'}
  };

  Map ex_35 = {
    'name' : 'Супермен',
    'descriprion' : 'Исходное положение: лёжа на животе, взгляд перед собой, руки вытягиваем вперёд, ладонями навстречу друг другу, band вокруг ладоней. На выдохе выполняем подъем верхней части корпуса, band находится в натяжении. На вдохе медленно возвращаемся в исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F35.webp?alt=media&token=d59a792f-1062-4572-b0d0-d4a7fa0f0476',
    'sounds' : {1 : '35-1.mp3', 2 : '35-2.mp3', 3 : '35-3.mp3'}
  };


  Map ex_36 = {
    'name' : 'Sit-UP',
    'descriprion' : 'Исходное положение: лёжа на спине, взгляд перед собой, руки вытягиваем вперёд, ладонями навстречу друг другу, band вокруг ладоней, ноги согнуты в коленях, стопы вместе, колени врозь. На выдохе поднимаем корпус вверх, руками растягивается band стороны над головой, на вдохе медленно опускаем корпус вниз.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F36.webp?alt=media&token=6df7814e-11f6-4483-8982-d1147e930053',
    'sounds' : {1 : '36-1.mp3', 2 : '36-2.mp3', 3 : '36-3.mp3'}
  };


  Map ex_37 = {
    'name' : 'Выпад назад',
    'descriprion' : 'Исходное положение: стопы на ширине таза, спина прямая, мышцы пресса в напряжении. На вдохе выполняем не большой шаг назад правой ногой, сгибая ноги в коленях под углом 90 град, на выдохе делаем толчок вперед, впереди стоящей ногой и возвращаемся в исходное положение. Упражнение выполняем поочередно на левую и правую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F37.webp?alt=media&token=6c84cabc-b901-4f12-ad5d-fa6a277623bc',
    'sounds' : {1 : '37-1.mp3', 2 : '37-2.mp3', 3 : '37-3.mp3'}
  };

  Map ex_38 = {
    'name' : 'Отведение',
    'descriprion' : 'Исходное положение: сидя на полу, ноги согнуты в коленях, стопы прижаты к полу, руки в упоре позади таза, band вокруг бёдер. На выдохе выполняем отведения колен в стороны, растягивая максимально band. На вдохе медленно возвращаемся в исходное положение. (* упражнение можно выполнять сидя на стуле или диване)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F38.webp?alt=media&token=e53da138-305d-41e9-b149-fd9efe0b3f41',
    'sounds' : {1 : '38-1.mp3', 2 : '38-2.mp3', 3 : '38-3.mp3'}
  };

  Map ex_39 = {
    'name' : 'Тяга одной рукой в упоре на колено',
    'descriprion' : 'Исходное положение: поставьте левую ногу вперёд и наступите на край резиновой петли. Наклонитесь до угла 45° и согните ноги в коленях, левую руку положите на левую ногу, а правой возьмитесь за центр петли. Прогните немного поясницу и потяните петлю к ягодицы, плавно верните руку в исходное положение. (* старайтесь тянуть петлю за счет мышц спины, они рук полностью разгибайте руку на всю длину, тяните в сторону ягодицы они груди. Движение локтя должно быть вдоль тела.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F39.webp?alt=media&token=2f1bf6bf-71ba-432f-8175-e33c0501a7b4',
    'sounds' : {1 : '39-1.mp3', 2 : '39-2.mp3', 3 : '39-3.mp3'}
  };

  Map ex_40 = {
    'name' : 'Скручивание на косые мышцы пресса',
    'descriprion' : 'Исходное положение: лёжа на спине, вытяните руки вдоль корпуса, ноги согнуты под углом 90 град, band вокруг голени. Поднимите корпус отрывая лопатки от пола, с выдохом тянемся правой рукой к правой стопе, на вдохе возвращаемся в центр, и продолжаем  движение в другую сторону.(* на выдохе максимально сокращаем мышцы пресса)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F40.webp?alt=media&token=31934558-c470-4d7c-b06a-7f2000df91ad',
    'sounds' : {1 : '40-1.mp3', 2 : '40-2.mp3', 3 : '40-3.mp3'}
  };
  Map ex_41 = {
    'name' : 'Подъем ног, лежа на боку',
    'descriprion' : 'Исходное положение: лежа на боку, ноги прямые, band на середине голени, рука согнута в локте под углом 90 град, локоть под плечевым суставом. На выдохе поднимаем прямые ноги, band в натяжении, задерживаем на пару секунд в верхнем положении, напрягая косые мышцы пресса, и на вдохе плавно опускаем вниз. Упражнение выполняем на левую и на правую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F41.webp?alt=media&token=0740ce4d-b359-42ac-8c3d-8767ebc788e6',
    'sounds' : {1 : '41-1.mp3', 2 : '41-2.mp3', 3 : '41-3.mp3'}
  };

  Map ex_42 = {
    'name' : 'Подъем прямых ног',
    'descriprion' : 'Исходное положение: лежа на спине, в упоре на локти, локти под плечевыми суставами, band на середине голени. На выдохе поочередно поднимаем прямую ногу вверх под углом 45 град- 90 град, band в натяжении, на вдохе опускаем ногу в низ в Исходное положение. (*тянем поясницу к полу, грудной клеткой тянемся в потолок, подбородок не прижимаем к груди).',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F42.webp?alt=media&token=af527558-691b-48e3-8dad-1efacfd14273',
    'sounds' : {1 : '42-1.mp3', 2 : '42-2.mp3', 3 : '42-3.mp3'}
  };

  Map ex_43 = {
    'name' : 'Ягодичный мост с прямой ногой',
    'descriprion' : 'Исходное положение: лёжа на спине, ноги согнуты в коленях, стопы стоят на полу на ширине таза, band вокруг стопы одной ноги и голени другой ноги. На выдохе отрываем таз от пола в положении ягодичного моста и одновременно, поднимаем прямую  правую ногу вверх, растягивая максимально band. На вдохе медленно возвращаемся в исходное положение. Упражнение выполняем поочередно на обе ноги.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F43.webp?alt=media&token=c0ce70e0-88c6-49cf-b794-fd221c643dd1',
    'sounds' : {1 : '43-1.mp3', 2 : '43-2.mp3', 3 : '43-3.mp3'}
  };


  Map ex_44 = {
    'name' : 'Бицепс стоя',
    'descriprion' : 'Исходное положение: стоя ровно, стопы на ширине плеч, мышцы пресса  в напряжение, левую руку положить на бедро правой ноги, band вокруг левой ладони, правой рукой взять свободный край band. На выдохе сгибаем  правую руку в локтевом суставе по направлению к плечу. На  вдохе медленно опускаем руку вниз. (* контроль запястья, фиксируем запястье, не выворачиваем его  наружи.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F44.webp?alt=media&token=28ecf693-7224-4dd0-a277-df87409aa5b2',
    'sounds' : {1 : '44-1.mp3', 2 : '44-2.mp3', 3 : '44-3.mp3'}
  };


  Map ex_45 = {
    'name' : 'Боковая планка',
    'descriprion' : 'Исходное положение: лёжа на правом Баку, опираясь на локоть правой руки, прижимаем предплечье к полу. Одну ногу следует положить на другую. Затем опираясь на правую руку, при поднимите таз. Левую руку у прийти в пол. (* корпус должен образовывать прямую линию быть похожим на натянутую струны постарайтесь напрячь пресс и ягодицы).',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F45.webp?alt=media&token=48b56317-47c7-4146-a329-36867df37eab',
    'sounds' : {1 : '45-1.mp3', 2 : '45-2.mp3', 3 : '45-3.mp3'}
  };

  Map ex_46 = {
    'name' : 'Скрестный выпад назад',
    'descriprion' : 'Исходное положение: станьте слегка расставив ноги, резинка на середине бедра. Сделайте шаг левой ногой, отводя её назад и заводя за правую ногу, приседая до тех пор, пока бедро правой ноги не окажется параллельна полу. Вернитесь в исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F46.webp?alt=media&token=40185ce9-0be4-44a6-aca2-96887842ae88',
    'sounds' : {1 : '46-1.mp3', 2 : '46-2.mp3', 3 : '46-3.mp3'}
  };

  Map ex_47 = {
    'name' : 'Пожарный гидрант',
    'descriprion' : 'Исходное положение: стоя на четвереньках, кисти рук расположены строго под плечами, колени под тазобедренными суставами. Разместить резинку чуть выше колен. Не двигает бёдрами, поднимите левое колено вверх и в сторону, резинка в максимальном напряжении. Медленно вернитесь в исходное положение.)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F47.webp?alt=media&token=e8ac4622-b26c-4e06-ba8a-8427c5463732',
    'sounds' : {1 : '47-1.mp3', 2 : '47-2.mp3', 3 : '47-3.mp3'}
  };

  Map ex_48 = {
    'name' : 'Тяга к животу',
    'descriprion' : 'Исходное положение: стопы на ширине таза, band вокруг стоп, наклон корпуса вперед, спина прямая, лопатки в нейтральном положении, удерживая свободный край band руками по центру. На выдохе выполняем тягу  band к животу , сгибая руки в локтях. напрягая ягодицы и сохраняя прямое положение спины. На вдохе возвращаемся в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F48.webp?alt=media&token=b40502b5-b15a-4831-9688-5d4ce7a6a8ff',
    'sounds' : {1 : '48-1.mp3', 2 : '48-2.mp3', 3 : '48-3.mp3'}
  };

  Map ex_49 = {
    'name' : 'Подъем ноги, лежа на животе',
    'descriprion' : 'Исходное положение: лежа на животе , band , находиться  вокруг стоп, руки скрещены перед лицом. На выдохе поднимаем прямую ногу наверх, напрягая стопу. На вдохе возвращаем ногу в Исходное положение. Делаем сначала на одну ногу, затем на другую. (*шея продолжение позвоночника, не запрокидываем голову назад).',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F49.webp?alt=media&token=5510a268-e88e-48e1-848d-c6b9dac6d240',
    'sounds' : {1 : '49-1.mp3', 2 : '49-2.mp3', 3 : '49-3.mp3'}
  };

  Map ex_50 = {
    'name' : 'Шаги с резинкой',
    'descriprion' : 'Исходное положение: станьте слегка расставив ноги. Немного согните колени и слегка наклонитесь к бёдра, напрягая при этом пресс и ягодичные мышцы. Разместите резинку вокруг лодыжек. Сделайте 10 шагов вперёд и 10 шагов назад. (* Ноги должны быть всегда полусогнутыми)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F50.webp?alt=media&token=082cdb98-9fad-4f94-bd54-15f9b08fe571',
    'sounds' : {1 : '50-1.mp3', 2 : '50-2.mp3', 3 : '50-3.mp3'}
  };

  Map ex_51 = {
    'name' : 'Выпад в сторону',
    'descriprion' : 'Исходное положение: станьте ровно, поставив ноги вместе, а руки скрестите перед собой в «замок». Вand наденьте на ноги над щиколотками. С левой ноги сделайте широкий шаг в сторону, и сгибая её, присядьте. Во время приседания отводите таз назад, а корпус немного наклонитесь вперёд и следите, чтобы колени не выходили дальше уровня Носков. Вы должны приседать настолько низко, чтобы почувствовать низ ягодицы. Правая нога се это время должна оставаться максимально прямой. На выходе сделайте толчок левой ногой вернитесь в исходное положение.  Повторите упражнение на другую ногу.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F51.webp?alt=media&token=d95ca9e1-49e3-4097-a41b-fbbe35377474',
    'sounds' : {1 : '51-1.mp3', 2 : '51-2.mp3', 3 : '51-3.mp3'}
  };


  Map ex_52 = {
    'name' : 'Боковой подъем',
    'descriprion' : 'Исходное положение: стопы на ширине таза,  спина прямая, мышцы пресса в напряжении. руки согнуты в локтевых суставах, band находится вокруг запястья. На выдохе отводим руку,  согнутую в локте в сторону до параллели с полом. На вдохе опускаем руку в Исходное положение. Выполняем упражнение поочередно на каждую руку.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F52.webp?alt=media&token=27c23b0e-f24f-4d9e-8e59-396947dbc703',
    'sounds' : {1 : '52-1.mp3', 2 : '52-2.mp3', 3 : '52-3.mp3'}
  };


  Map ex_53 = {
    'name' : 'Выпад с резинкой назад',
    'descriprion' : 'Исходное положение: стопы на ширине таза, спина прямая, мышцы пресса в напряжении, band находиться на середине голени. На вдохе выполняем не большой шаг назад правой ногой, сгибая ноги в коленях под углом 90 град, резинка в постоянном натяжении, на выдохе делаем толчок вперед, впереди стоящей ногой и возвращаемся в исходное положение. Упражнение выполняем поочередно на левую и правую сторону',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F53.webp?alt=media&token=1bf4e0d5-ca38-4fb9-9031-cc7bdf3e9e2e',
    'sounds' : {1 : '53-1.mp3', 2 : '53-2.mp3', 3 : '53-3.mp3'}
  };

  Map ex_54 = {
    'name' : 'Отжимание с колен',
    'descriprion' : 'Исходное положение: встаньте на колени и сделайте упор лёжа, расположив руки на расстоянии чуть шире ширины плеч под верхней части груди. Распрямите туловища и опуститесь вниз. Из нижней точке начинаете поднимать тело, опираясь на выпрямленные руки и колени. Сделайте требуемое количество повторений.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F54.webp?alt=media&token=87a8d88e-270c-4fe5-82ad-d7a0a8332597',
    'sounds' : {1 : '54-1.mp3', 2 : '54-2.mp3', 3 : '54-3.mp3'}
  };

  Map ex_55 = {
    'name' : 'Подъем колена лежа на спине',
    'descriprion' : 'Исходное положение: лежа на полу, band вокруг стоп, спина прямая, руки вдоль туловища. Сокращая стопу и натягивая носок на себя, на выдохе выполняем максимальное натяжение резинки, при подъеме колена вверх (к груди ), сокращая максимально мышцы пресса  и возвращаем ногу в исходное положение.(* не округляйте спину )',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F55.webp?alt=media&token=ce9c8cc3-57f3-4aa0-b496-cff9a3982ed0',
    'sounds' : {1 : '55-1.mp3', 2 : '55-2.mp3', 3 : '55-3.mp3'}
  };

  Map ex_56 = {
    'name' : 'Тяга поочередно ',
    'descriprion' : 'Исходное положение: сядьте на пол, ноги выпрямите (можно слегка согнуть в коленях) возьмите band правой рукой  за свободный  край, а центр накиньте на ступни. Левая рука в упоре на бедре. На выдохе- потяните band правой рукой к животу, при этом лопатки держите максимально близко к телу, в конечной точке задержите на одну 2 секунды, на вдохе медленно вернитесь в исходное положение. Далее выполняйте упражнение другой рукой. (*во время выполнения упражнения не округляйте и не отклоняйте спину)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F56.webp?alt=media&token=ee91ef71-18d3-4186-a10c-9eca672f7041',
    'sounds' : {1 : '56-1.mp3', 2 : '56-2.mp3', 3 : '56-3.mp3'}
  };
  Map ex_57 = {
    'name' : 'Супермэн с резинкой',
    'descriprion' : 'Исходное положение: лёжа на животе, взгляд перед собой, руки вытягиваем вперёд, ладонями навстречу друг другу, band на запястье. На выдохе выполняем подъем вверх корпуса и прямых ног, band находится в натяжении. В верхнем положении максимально напрягаем верхнюю часть корпуса и ягодицы. На вдохе медленно возвращаемся в исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F57.webp?alt=media&token=155f0f6c-8621-482a-b10d-6e4eaf9189cb',
    'sounds' : {1 : '57-1.mp3', 2 : '57-2.mp3', 3 : '57-3.mp3'}
  };

  Map ex_58 = {
    'name' : 'Ягодичный мост с резинкой',
    'descriprion' : 'Исходное положение: лежа на спине, колени согнуты, стопы на полу на ширине таза, band в верхней части бедер, руки на полу вдоль корпуса, прижимают свободный край резинки к полу. На выдохе осуществляем подъем таза вверх, максимально напрягая ягодицы в верхней точке, колени не сводим. band в натяжении, ладони давят в пол. На вдохе возвращаемся в Исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F58.webp?alt=media&token=c093622a-4941-4ce8-a120-edef3324234c',
    'sounds' : {1 : '58-1.mp3', 2 : '58-2.mp3', 3 : '58-3.mp3'}
  };

  Map ex_59 = {
    'name' : 'Тяга перед собой',
    'descriprion' : 'Исходное положение: стопы на ширине таза, колени немного согнуты, спина прямая, мышцы пресса в напряжении, плечи опущены. Прямые руки вытягиваем вверх, band держим в руках. На выдохе сгибаем обе руки в локтевых суставах по направлению вниз перед собой,  растягивая максимально band, на пару секунд задерживаясь в нижнем положении. На вдохе медленно возвращаемся в Исходное положение. (*Лопатки прижимаем к ребрам, локти над плечевыми суставами, локти в стороны не разводим)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F59.webp?alt=media&token=510fc816-3e40-45cf-9c23-9dd8ef95c1c8',
    'sounds' : {1 : '59-1.mp3', 2 : '59-2.mp3', 3 : '59-3.mp3'}
  };


  Map ex_60 = {
    'name' : 'Ножницы',
    'descriprion' : 'Исходное положение: сидя на полу, ноги вытягиваем перед собой, и поднимаем их параллельно пола, руки в упоре позади таза, band вокруг голени.  Выполняем поочередно подьем прямых ног, растягивая максимально band.(* упражнение можно выполнять сидя на стуле или диване. Не прогибаемся в спине)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F60.webp?alt=media&token=b135dbd0-470b-4d3b-b00b-7164f9dc6c1a',
    'sounds' : {1 : '60-1.mp3', 2 : '60-2.mp3', 3 : '60-3.mp3'}
  };


  Map ex_61 = {
    'name' : 'Отведение прямых ног',
    'descriprion' : 'Исходное положение: лежа на спине, руки вдоль корпуса, band на середине голени, ноги под углом 90 град относительно корпуса. Пружинищими движениями отводим прямые ноги в стороны, сохраняя угол 90 град, band в натяжении. (*тянем поясницу к полу, грудной клеткой тянемся в потолок, подбородок не прижимаем к груди)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F61.webp?alt=media&token=b2b74376-ee78-48f6-9444-5cd0b7beaf72',
    'sounds' : {1 : '29-1.mp3', 2 : '29-2.mp3', 3 : '29-3.mp3'}
  };

  Map ex_62 = {
    'name' : 'Планка + тяга',
    'descriprion' : 'Исходное положение: примите горизонтальное положение в упоре лёжа,  руки прямые под плечевыми суставами, band вокруг запястья, упритесь носками стоп пол и вытяните тело, держите носки вместе, плечи должны находиться над ладонями. Напрягаем ягодицы и мышцы живота удерживаем это положение в течении всего времени не задерживая дыхание , band находится в максимальном натяжении. Поочерёдно подтягиваем ладонь к одноименному плечу. Растягивать максимально резинку. Удерживая  положение планки.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F62.webp?alt=media&token=321cf075-c38d-4056-93d2-f9fd9196ec8b',
    'sounds' : {1 : '62-1.mp3', 2 : '62-2.mp3', 3 : '62-3.mp3'}
  };

  Map ex_63 = {
    'name' : 'Приседание + Выпад',
    'descriprion' : 'Исходное положение: встаньте прямо, статически напрягите пресс, band на середине бедер, поставьте ноги немного шире плеч. На вдохе начинаете опускаться вниз, сгибая ноги в коленях до положения пока ваши бёдра не станут параллельны полу, оставаясь в этом положении, разверните колени и стопы в право в положение выпада. Угол в  коленях должен быть 90 градусов. На выдохе приведите тело в исходное положение.  Повторите это упражнение на правую и левую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F63.webp?alt=media&token=ff863b36-a6d0-4dac-9872-2bbce647b66e',
    'sounds' : {1 : '63-1.mp3', 2 : '63-2.mp3', 3 : '63-3.mp3'}
  };

  Map ex_64 = {
    'name' : 'Выпад + подъем ноги',
    'descriprion' : 'Исходное положение: делаем шаг вперед правой ногой, спина прямая, мышцы пресса в напряжении. Сгибая ноги в коленях под углом 90 град, опускаемся в положение квадратного выпада, на выдохе делаем подъем и отведение вверх левой ноги. Возвращаемся в исходное положение. Упражнение выполняем поочередно на левую и правую сторону.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F64.webp?alt=media&token=8367adfe-3441-4cb8-95e9-6625f2539fe6',
    'sounds' : {1 : '64-1.mp3', 2 : '64-2.mp3', 3 : '64-3.mp3'}
  };

  Map ex_65 = {
    'name' : 'Маятник',
    'descriprion' : 'Исходное положение: лежа на спине, руки на полу врозь, band на середине голени в натяжении, ноги под углом 90 град относительно корпуса. Поочередно опускаем прямые ноги в стороны через верх, по максимальной амплитуде, сохраняя угол 90 град. , относительно корпуса(*тянем поясницу к полу)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F65.webp?alt=media&token=bc34abc0-12af-4840-bcee-0d13ccfb86cd',
    'sounds' : {1 : '65-1.mp3', 2 : '65-2.mp3', 3 : '65-3.mp3'}
  };

  Map ex_66 = {
    'name' : 'Велосипед',
    'descriprion' : 'Исходное положение: сидя на полу, ноги согнуты в коленях, под углом 90 град, руки в упоре позади таза, band вокруг стоп. На выдохе выполняем поочередное разгибание ног в коленных суставах, растягивая максимально band. На вдохе возвращаемся в исходное положение. (* упражнение можно выполнять сидя на стуле или диване)',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F66.webp?alt=media&token=74d18cbf-9c6f-4915-b887-02ab2ed4e287',
    'sounds' : {1 : '66-1.mp3', 2 : '66-2.mp3', 3 : '66-3.mp3'}
  };

  Map ex_67 = {
    'name' : 'Разведение ног лежа на живите',
    'descriprion' : 'Исходное положение: лёжа на животе, взгляд перед собой, руки окрестно перед собой, band  на середину бедра. На выдохе выполняем подъем прямых ног, band находится в  максимальном натяжении. На вдохе медленно возвращаемся в исходное положение.',
    'path' : 'https://firebasestorage.googleapis.com/v0/b/elastica-d5538.appspot.com/o/img%2F67.webp?alt=media&token=c83daee5-f870-4737-bae2-ca326db2488f',
    'sounds' : {1 : '67-1.mp3', 2 : '67-2.mp3', 3 : '67-3.mp3'}
  };

}